{
	"info": [
		{	
			"exchange": null,
			"title": "What is a Stock Exchange?",
			"text": [""],
			"url": "https://www.youtube.com/watch?v=F3QpgXBtDeo"
		},
		{	"exchange": "NYSE",
			"title": "What is the New York Stock Exchange?",
			"text": ["The New York Stock Exchange (NYSE) is a stock exchange located in New York City that is considered the largest equities-based exchange in the world, based on the total market capitalization of its listed securities. Formerly run as a private organization, the NYSE became a public entity in 2005 following the acquisition of electronic trading exchange Archipelago. The parent company of the New York Stock Exchange is now called NYSE Euronext, following a merger with the European exchange in 2007; the NYSE Euronext was acquired by Intercontinental Exchange.", "The NYSE’s Opening and Closing Bells. The opening and closing bells of the exchange mark the beginning and end of the trading day. The opening bell is rung at 9:30 AM ET and at 4:00 PM ET, the closing bell is rung — closing trading for the day. Each of the four main sections of the NYSE have bells that ring simultaneously when the button is pressed. But trading days did not always begin and end with a bell — the original signal was actually a gavel. During the late 1800s, the NYSE changed the gavel to a gong. The bell became the official signal for the exchange in 1903, when the NYSE moved to 18 Broad Street.", "Prior to 1995, the bells were rung by the exchange’s floor managers. But the NYSE began inviting company executives to ring the opening and closing bells on a regular basis, which later became a daily event. The executives are from companies listed on the exchange, who sometimes coordinate their appearances with marketing events, such as the launch of a new product or innovation, or a merger or acquisition. Sometimes, the bells are rung by other public figures, including athletes and celebrities. Some of the more notable figures include singer/actor Liza Minnelli, Olympic medalist Michael Phelps and the New York Yankees’ Joe DiMaggio. In July 2013, United Nations Secretary Ban Ki-moon rang the closing bell to mark the NYSE joining the U.N. Sustainable Stock Exchanges Initiative. "],
			"url": "https://www.youtube.com/watch?v=XRJBZIQrQAY"
		},
		{
			"exchange": "NASDAQ",
			"title": "What is Nasdaq?",
			"text": ["Nasdaq is a global electronic marketplace for buying and selling securities, as well as the benchmark index for U.S. technology stocks. Nasdaq was created by the National Association of Securities Dealers (NASD) to enable investors to trade securities on a computerized, speedy and transparent system, and commenced operations on February 8, 1971. The term “Nasdaq” is also used to refer to the Nasdaq Composite, an index of more than 3,000 stocks listed on the Nasdaq exchange that includes the world’s foremost technology and biotech giants such as Apple, Google, Microsoft, Oracle, Amazon, Intel and Amgen.", "Headquartered in New York, Nasdaq OMX operates 26 markets – primarily equities, and also including options, fixed income, derivatives and commodities – as well as three clearinghouses and five central securities depositories in the U.S. and Europe. Its cutting-edge trading technology is used by 70 exchanges in 50 countries. It is listed on the Nasdaq under the symbol NDAQ and has been part of the S&P 500 since 2008.", "The Nasdaq computerized trading system was initially devised as an alternative to the inefficient “specialist” system, which had been the prevalent model for almost a century. The rapid evolution of technology has made the Nasdaq’s electronic trading model the standard for markets worldwide.", "As a leader in trading technology from the outset, it was only fitting that the world’s technology giants chose to list on the Nasdaq in their early days. As the technology sector grew in prominence in the 1980s and 1990s, the Nasdaq became the most widely followed proxy for this sector. The technology and dot-com boom and bust of the late 1990s is exemplified by the rise and fall of the Nasdaq Composite during this period. The index crossed the 1,000 mark for the first time in July 1995, soared in the following years and peaked at over 4,500 in March 2000, before slumping almost 80% by October 2002 in the subsequent correction."], 
			"url": "https://www.youtube.com/watch?v=MgIXhvi8Djk"
		},
		{
			"exchange": "FOREX",
			"title": "What is the Foreign Exchange Market?",
			"text": ["Although it doesn't get as much media attention as the stocks or bonds markets, the foreign exchange market (more commonly known as 'forex' or 'FX') is the largest financial market in the world. According to the Bank of International Settlements, in April 2016, trading in the foreign exchange market averaged over $5.1 trillion every day. Simply, forex is the market in which currencies, or money, are traded. While it may seem counterintuitive, the forex market allows you to buy and sell money.", "There is no one-stop shop for buying and selling currencies; trade is conducted through a lot of individual dealers or financial centers via electronic networks. The forex market is open 24 hours a day, five days a week, and currencies are traded worldwide among the major financial centers of London, New York, Tokyo, Zürich, Frankfurt, Hong Kong, Singapore, Paris and Sydney. This means, at any time during the day you can buy or sell currencies.", "With the constant improvement in technology, dealing in currencies is now more accessible than ever. Historically, the foreign exchange market was the domain of government, hedge funds and large companies with significant exposure to international markets. However, with the wide spread access to the internet, firms now offer the ability to open accounts and trade currencies to almost anyone. All you really need, in terms of hardware to get started, is a computer or mobile device with access to the internet."],
			"url": "https://www.youtube.com/watch?v=NhFlqFVBmxc"
		}
	]
}

